Repository: pypi-data/pypi-mirror-125
Catalog: packages/talermerchantdemos/talermerchantdemos-0.8.2-py3-none-any.whl/talermerchantdemos/translations/*/LC_MESSAGES/messages.po
Languages: it

source: Internal error
it: Errore interno

source: Cannot refund unpaid article
it: Impossibile rimborsare un articolo non pagato

source: Article is not anymore refundable
it: L'articolo non è più rimborsabile

source: You did not pay for this article (nice try!)
it: Non hai pagato questo articolo (bel tentativo!)

source: Item not refundable (anymore)
it: Articolo non (più) rimborsabile

source: Internal error: Files for article ({}) not found.
it: Errore interno: File per l'articolo ({}) non trovati.

source: Supplemental file ({}) for article ({}) not found.
it: File supplementare ({}) per l'articolo ({}) non trovato.

source: Direct access forbidden
it: Accesso diretto vietato

source: Internal server error
it: Errore del server

source: Page not found
it: Pagina non trovata

source: parameter '{}' required
it: parametro '{}' richiesto

source: Could not establish connection to backend
it: Impossibile stabilire la connessione al backend

source: Could not parse response from backend
it: Impossibile analizzare la risposta del backend

source: Backend returned error status
it: Il backend ha segnalato uno stato di errore

source: HTTP method not allowed for this page
it: Il metodo HTTP non è permesso in questa pagina

source: Taler allows merchants to offer refunds to customers.
it: Taler permette ai venditori di offrire rimborsi ai clienti.

source: You can <a href="{url}">request a refund</a> within the first hour after buying this article.
it: Puoi <a href="{url}">richiedere un rimborso</a>entro un'ora dall'acquisto dell'articolo.

source: Essay shop
it: Negozio di saggistica

source: On this page you can buy articles using an imaginary currency.
it: Su questa pagina puoi comprare articoli usando una valuta immaginaria.

source: The articles are chapters from Richard Stallman's book &quot;Free Software, Free Society&quot;.
it: Gli articoli sono capitoli tratti dal libro di Richard Stallman &quot;Software libero, Società libera&quot;.

source: The book is <a href="{shop}">published by the FSF</a> and available gratis at <a href="{gnu}">gnu.org</a>.
it: Il libro è <a href="{shop}">pubblicato da FSF</a> e disponibile gratuitamente su<a href="{gnu}">gnu.org</a>.

source: Confirm refund request for article
it: Confermare la richiesta di rimborso dell'articolo

source: Do you want to get a refund for the article <em>{name}</em>?
it: Vuoi avere un rimborso per l'articolo <em>{name}</em>?

source: In this demonstration, refunds will be automatically approved by the merchant.
it: In questa dimostrazione, i rimborsi saranno automaticamente approvati dai venditori.

source: After you have obtained a refund, you will not be able to read the article anymore.
it: Dopo aver ottenuto un rimborso, non sarà più possibile leggere questo articolo.

source: You will only be able to receive the refund on the same wallet that you have used to pay for this article originally.
it: Sarà possibile avere il rimborso solo nello stesso portafoglio utilizzato originariamente per pagare.

source: Request refund
it: Richiesta di rimborso

source: Error encountered
it: Errore riscontrato

source: The backend returned status code {code}.
it: Il backend ha restituito il codice di stato {code}.

source: Backend response:
it: Risposta del backend:

source: Stack trace:
it: Traccia dello stack:

source: Essay Shop: Free Software, Free Society
it: Negozio di saggistica: Software libero, società libera

source: This is the latest edition of <cite>Free Software, Free Society: Selected Essays of Richard M. Stallman.</cite>
it: Questa è l'ultima edizione di <cite>Software libero, società libera: Saggi selezionati di Richard M. Stallman.</cite>

source: Verbatim copying and distribution of this entire book are permitted worldwide, without royalty, in any medium, provided this notice is preserved. Permission is granted to copy and distribute translations of this book from the original English into another language provided the translation has been approved by the Free Software Foundation and the copyright notice and this permission notice are preserved on all copies.
it: La copia e la distribuzione di questo libro è permessa in tutto il mondo, senza licenza, con ogni mezzo, solo se rimane valido questo permesso. Sono concesse la copia e la distribuzione di traduzioni di questo libro dalla versione originale in inglese a qualsiasi altra lingua, purché la traduzione venga approvata dalla Free Software Foundation e il rispetto del copyright e di questo permesso siano preservati in tutte le copie.

source: Chapters
it: Capitoli

source: Click on an individual chapter to to purchase it with GNU Taler.
it: Clicca su un capitolo per comprarlo con GNU Taler.

source: Pay to read more...
it: Paga per leggere di più...

source: No articles available in this language.
it: Nessun articolo disponibile in questa lingua.

source: Introduction
it: Introduzione

source: Bank
it: Banca

source: Essay Shop
it: Negozio di saggistica

source: Donations
it: Donazioni

source: Tipping/Survey
it: Dare la mancia/Sondaggio

source: You can learn more about GNU Taler on our main <a href="{site}">website</a>.
it: Puoi saperne di più su GNU Taler sul nostro <a href="{site}">sito</a>.

source: This is the donation page.
it: Questa è la pagina delle donazioni.

source: Using this page you can make donations in {currency} to Free Software projects.
it: Usando questa pagina puoi donare in {currency} ai progetti Free Software.

source: Select your payment method
it: Seleziona il tuo metodo di pagamento

source: This is an example for a "checkout" page of a Web shop.
it: Questo pagina è un esempio di "Cassa" di un negozio virtuale.

source: On the previous page, you have created the shopping cart and decided which product to buy (i.e. which project to donate KUDOS to).
it: Nella pagina precedente, hai creato il tuo carrello e deciso che prodotto comprare (per esempio a che progetto donare i tuoi KUDOS).

source: As Taler is not yet universally used, we expect merchants will offer various payment options.
it: Dal momento che Taler non è universalmente usato, ci aspettiamo che i venditori offrano diverse opzioni di pagamento.

source: To continue with the demo, select the &quot;Taler&quot; payment option.
it: Per continuare con la demo, seleziona l'opzione di pagamento &quot;Taler&quot;.

source: Note that you must select Taler here for the demo to continue, as the other payment options are just placeholders and not really working in the demonstration.
it: Tieni a mente che devi selezionare Taler qui per continuare con la demo, perché le altre opzioni di pagamento non funzionano davvero nella dimostrazione.

source: It would be possible to ask the user to make this choice already on the previous page (with the shopping cart); we just separated the two steps to keep each step as simple as possible.
it: Sarebbe possibile chiedere all'utente di prendere questa decisione nella pagina anteriore (carrello); noi abbiamo separato questi due passi per renderlo il più semplice possibile.

source: Confirm selection
it: Confermare la scelta

source: Donation Receipt
it: Ricevuta della donazione

source: Thank you, <strong>{donor}</strong>, for donating <strong>{amount}</strong> to <strong>{receiver}</strong>.
it: Grazie, <strong>{donor}</strong>, per aver donato <strong>{amount}</strong> a <strong>{receiver}</strong>.

source: Please keep the order identifier <strong>{id}</strong> as a receipt for your donation.
it: Per favore mantieni il numero di ordine <strong>{id}</strong> come ricevuta della tua donazione.

source: You can show other people that you donated by sharing <a href="{link}">this link</a> with them.
it: Puoi mostrare ad altre persone che hai donato condividendo<a href="{link}">questo link</a> con loro.

source: You can always make <a href="{link}">another donation</a>.
it: Puoi sempre fare <a href="{link}">altre donazioni</a>.

source: Donate to Free Software projects
it: Dona al progetto Free Software

source: This donations website shows the user experience for donations with GNU Taler.
it: Questo sito di donazioni mostra l'esperienza dell'utente per donazioni con GNU Taler.

source: You can make donations in an toy currency ({currency})
it: Puoi donare in una valuta immaginaria ({currency})

source: Please select a project, the amount (*) of {currency} you wish to donate, and enter the donor's name that will appear on your receipt:
it: Per favore seleziona un progetto, quanti (*) {currency} desideri donare, e inserisci il nome del donatore che apparirà sulla tua ricevuta:

source: Anonymous Donor
it: Donatore anonimo

source: Donate!
it: Dona!

source: (*) To make the demo a bit more interesting, the 5 {currency} option is deliberately implemented with a fault: the merchant will try to make you donate 6 {currency} instead of the 5 {currency} shown in the form. But do not worry, you will be given the opportunity to review the final offer from the merchant in the Taler wallet. That way, Taler protects you from committing to erroneous payments.
it: (*) Per rendere la demo un po' più interessante, l'opzione 5 {currency} è volontariamente implementata con un errore: il venditore cercherà di farti donare 6 {currency} invece dei 5 {currency} mostrati nel formulario. Ma non preoccuparti, avrai l'opportunità di ricontrollare l'offerta finale del venditore nel wallet Taler. In questo modo, Taler ti protegge dal portare a termine pagamenti erronei.

source: Payment Provider Not Supported
it: Provider di Pagamento Non Supportato

source: Unfortunately the selected payment provider is not supported in this demo.
it: Purtroppo il provider di pagamento selezionato non è supportato in questa demo.

source: Please go back and select &quot;Taler&quot;.
it: Si prega di tornare indietro e selezionare &quot;Taler&quot;.

source: This is the GNU Taler demo.
it: Questa è la demo di GNU Taler.

source: Here you can try out the GNU Taler payment system using a toy currency.
it: Qui puoi provare il sistema di pagamento GNU Taler utilizzando una moneta fittizia.

source: Step 1: Install the Taler wallet
it: Passo 1: Installa il portafoglio Taler

source: Install the wallet from the <a href="{link}">installation page</a>.
it: Installa il portafoglio dalla <a href="{link}">pagina di installazione</a>.

source: Installation only takes one click.
it: L'installazione richiede solo un click.

source: After installation, you may be asked to grant the browser-based Taler wallet additional optional permissions that allow it to improve your user experience.
it: Dopo l'installazione del Taler wallet nel browser, potrebbe esserti richiesto di accordare permessi opzionali che possono migliorare la tua esperienza utente.

source: These permissions will allow the wallet to automatically open if a page asks for a Taler payment.
it: Questi permessi permetteranno al portafoglio di aprirsi automaticamente se una pagina richiede un pagamento Taler.

source: Regardless of the permissions you grant, the wallet will never transmit information about you or your browsing history to anyone.
it: Indipendentemente dai permessi che accordi, il portafoglio non trasmetterà mai informazioni riguardo te o la tua cronologia a nessuno.

source: Step 2: Withdraw coins
it: Step 2: Ritiro monete

source: In this demo you are paying with {currency}, an imaginary currency.
it: In questa demo stai pagando con {currency}, una valuta immaginaria.

source: To withdraw {currency} coins you must first create an account at our <a href="{bank}">bank</a>.
it: Per ritirare monete in {currency} devi prima creare un conto nella nostra <a href="{bank}">banca</a>.

source: Signing up only requires you to pick a username and password.
it: Registrarsi richiede solo la scelta di un nome utente e di una password.

source: When you create an account at our bank, you will be credited 100 {currency} for signing up.
it: Quando crei un conto nella nostra banca, ti verranno accreditati 100 {currency} per la registrazione.

source: Afterwards, use the bank's Web interface to authorize the transfer of {currency} to your wallet.
it: Dopodiché, usa l'interfaccia web bancaria per autorizzare il trasferimento di {currency} al tuo portafoglio.

source: Once you have completed this step, you can click on the Taler icon in your browser to check your balance.
it: Una volta che avrai completato questo passaggio, puoi cliccare sull'icona Taler sul tuo browser per controllare il tuo saldo.

source: Step 3: Pay
it: Passo 3: Pagare

source: We have two demo merchants where you can spend your coins:
it: Abbiamo due negozi dimostrativi dove puoi spendere le tue monete:

source: At the <a href="{blog}">essay store</a> you can pay in {currency} for individual chapters of Richard Stallman&#39;s book &quot;Free Software, Free Society&quot;.
it: Al <a href="{blog}">negozio di saggistica</a> puoi pagare in {currency} per capitoli singoli del &#39;libro &quot;Free Software, Free Society&quot; di Richard Stallman.

source: The book is also available for free at <a href="{fsf}">the FSF</a>.
it: Il libro è anche disponibile gratuitamente alla <a href="{fsf}">FSF</a>.

source: At the project <a href="{donations}">donation website</a> you can show respect to a software project of your choice by donating {currency} to them.
it: Nella <a href="{donations}">pagina di donazioni</a> puoi mostrare rispetto per un progetto di software a tua scelta donandogli {currency}.

source: Step 4: Check money flow
it: Passo 4: Controllare il flusso di denaro

source: Note that only accounts configured to be publicly viewable are shown on that page.
it: Tieni presente che solo i conti configurati per essere pubblicamente visibili sono mostrati in questa pagina.

source: Step 5: Survey
it: Passo 5: Questionario

source: Websites can give tips to visitors for completing tasks.
it: I siti Web possono premiare in denaro gli utenti che risolvano un compito.

source: You can earn some {currency} coins by filling in our <a href="{url}">survey</a>.
it: Puoi guadagnare un po' di {currency} compilando il nostro <a href="{url}">questionario</a>.

source: Step 6: Reach out to us
it: Passo 6: Mettiti in contatto con noi

source: We appreciate feedback about Taler and this demonstrator.
it: Apprezziamo la tua opinione su Taler e questa dimostrazione.

source: Let us know what you think by <a href="{link}">contacting us</a>.
it: Facci sapere cosa pensi <a href="{link}">contattandoci</a>.

source: Survey
it: Sondaggio

source: This page demonstrates how to tip visitors for completing small tasks.
it: Questa pagina dimostra come lasciare la mancia ai visitatori per aver completato dei piccoli compiti.

source: Tipping is a way for offer cash rewards that go directly into a user's wallet.
it: Lasciare la mancia è un modo di offrire ricompense in denaro che vanno direttamente nel portafoglio dell'utente.

source: Please participate in our survey about payment systems and receive a tip in return.
it: Per favore partecipa al nostro sondaggio sul sistema di pagamenti e ricevi una mancia in cambio.

source: Which payment system do you prefer?
it: Che sistema di pagamento preferisci?

source: Submit Survey
it: Invia sondaggio
