Repository: pypi-data/pypi-mirror-125
Catalog: packages/talermerchantdemos/talermerchantdemos-0.8.2.tar.gz/talermerchantdemos-0.8.2/talermerchantdemos/translations/*/LC_MESSAGES/messages.po
Languages: es, fr, pt, sv

source: Internal error
es: Error interno
fr: Erreur interne
pt: Erro interno
sv: Internt fel

source: Cannot refund unpaid article
es: No se puede realizar el reembolso de un artículo no pagado
fr: Impossible de rembourser l'article non payé
pt: Não é possível reembolsar artigo por pagar
sv: Obetald artikel kan ej återbetalas

source: Article is not anymore refundable
es: El artículo ya no es reembolsable
fr: L'article n'est plus remboursable
pt: Já não é possível reembolsar artigo
sv: Återbetalning är inte längre möjlig

source: You did not pay for this article (nice try!)
es: No has pagado por este artículo (¡buen intento!)
fr: Vous n'avez pas payé pour cet article (bien essayé !)
pt: Não pagou este artigo (boa tentativa!)
sv: Du har inte betalt denna artikel (kul försök!)

source: Item not refundable (anymore)
es: Artículo no reembolsable
fr: Article non remboursable (plus)
pt: Artigo (já) não é reembolsável
sv: Återbetalning kan inte (längre) göras

source: Internal error: Files for article ({}) not found.
es: Error interno: Archivos para el artículo ({}) no encontrados.
fr: Erreur interne : Fichiers pour l'article ({}) non trouvés.
pt: Erro interno: Não foram encontrados os ficheiros para o artigo ({}).
sv: Internt fel: Underlag för artikel ({}) hittades inte.

source: Supplemental file ({}) for article ({}) not found.
es: Archivo complementario ({}) para el artículo ({}) no encontrado.
fr: Fichier supplémentaire ({}) pour l'article ({}) non trouvé.
pt: Não foi encontrado o ficheiro suplementar ({}) do artigo ({}).
sv: Kompletterande information ({}) för artikel ({}) hittades inte.

source: Direct access forbidden
es: Acceso directo prohibido
fr: Accès direct interdit
pt: Acesso direto proibido
sv: Direkt åtkomst förbjuden

source: Internal server error
es: Error interno de servidor
fr: Erreur interne du serveur
pt: Erro interno do servidor
sv: Internt serverfel

source: Page not found
es: Página no encontrada
fr: Page non trouvée
pt: Página não encontrada
sv: Sidan hittades inte

source: parameter '{}' required
es: parámetro '{}' requerido
fr: paramètre '{}' obligatoire
pt: necessário parâmetro '{}'
sv: parameter '{}' krävs

source: Could not establish connection to backend
es: No se puede establecer la conexión con el backend
fr: Impossible d'établir une connexion avec le backend
pt: Não foi possível estabelecer uma ligação ao backend
sv: Det gick inte att upprätta anslutning till backend

source: Could not parse response from backend
es: No se puede analizar la respuesta del backend
fr: Impossible d'analyser la réponse du backend
pt: Não foi possível analisar a resposta do backend
sv: Det gick inte att tolka svaret från backend

source: Backend returned error status
es: El backend ha retornado un estado de error
fr: Le backend a renvoyé un statut d'erreur
pt: Backend apresentou um erro
sv: Backend returnerade felstatus

source: HTTP method not allowed for this page
es: El método HTTP no está permitido para esta página
fr: Méthode HTTP non autorisée pour cette page
pt: Método HTTP não permitido para esta página
sv: HTTP-metoden är inte tillåten för den här sidan

source: Taler allows merchants to offer refunds to customers.
es: Taler permite a los comerciantes ofrecer reembolsos a sus clientes.
fr: Taler permet aux vendeurs d'offrir des remboursements aux clients.
pt: O Taler permite que comerciantes reembolsem os seus clientes.
sv: Taler tillåter säljare att erbjuda återbetalning till kunder.

source: You can <a href="{url}">request a refund</a> within the first hour after buying this article.
es: Puedes <a href="{url}">solicitar un reembolso </a> durante la primera hora posterior a comprar este artículo.
fr: Vous pouvez <a href="{url}">demander un remboursement</a> lors de la première heure suivant l'achat de cet article.
pt: Pode <a href="{url}">pedir um reembolso</a> até uma hora após a compra deste artigo.
sv: Du kan <a href="{url}">begära återbetalning</a> inom den första timmen efter att du har köpt den här artikeln.

source: Essay shop
es: Tienda de Pruebas
fr: Boutique d'essai
pt: Loja de ensaios
sv: Artiklar att köpa

source: On this page you can buy articles using an imaginary currency.
es: En esta página puedes comprar artículos usando un divisa imaginaria.
fr: Sur cette page vous pouvez acheter des articles avec une monnaie imaginaire.
pt: Nesta página, pode comprar artigos usando uma moeda imaginária.
sv: På den här sidan kan du köpa artiklar med en imaginär valuta.

source: The articles are chapters from Richard Stallman's book &quot;Free Software, Free Society&quot;.
es: Los artículos son capítulos del libro de Richard Stallman &quot;Software Libre, Sociedad Libre&quot;.
fr: Les articles sont des chapitres du livre &quot;Free Software, Free Society&quot; de Richard Stallman.
pt: Os artigos são capítulos do livro &quot;Free Software, Free Society&quot;, de Richard Stallman.
sv: Artiklarna är kapitel från Richard Stallmans bok &quot;Free Software, Free Society&quot;.

source: The book is <a href="{shop}">published by the FSF</a> and available gratis at <a href="{gnu}">gnu.org</a>.
es: Este libro fue <a href="{shop}">publicado por la FSF</a> y está disponible gratuitamente en <a href="{gnu}">gnu.org</a>.
fr: Le livre est <a href="{shop}">publié par la FSF</a>et disponible gratuitement sur<a href="{gnu}">gnu.org</a>.
pt: Este livro é <a href="{shop}">publicado pela FSF</a> e está disponível gratuitamente no site <a href="{gnu}">gnu.org</a>.
sv: Boken <a href="{shop}">publiceras av FSF</a> och finns gratis på <a href="{gnu}">gnu.org</a> .

source: Confirm refund request for article
es: Confirmar la solicitud de reembolso del artículo
fr: Confirmer la demande de remboursement de cet article
pt: Confirmar pedido de reembolso pelo artigo
sv: Bekräfta återbetalning av artikeln

source: Do you want to get a refund for the article <em>{name}</em>?
es: ¿Quieres pedir el reembolso del artículo <em>{name}</em>?
fr: Désirez-vous obtenir un remboursement pour l'article <em>{name}</em> ?
pt: Deseja obter um reembolso pelo artigo <em>{name}</em>?
sv: Vill du få en återbetalning för artikeln <em>{name}</em> ?

source: In this demonstration, refunds will be automatically approved by the merchant.
es: En esta muestra, los reembolsos serán aprobados por los vendedores.
fr: Dans cette démonstration, les remboursements seront automatiquement approuvés par le vendeur.
pt: Nesta demonstração, reembolsos serão aprovados automaticamente pelo comerciante.
sv: I denna demo godkänns återbetalningar automatiskt av säljaren.

source: After you have obtained a refund, you will not be able to read the article anymore.
es: Después de conseguir el reembolso, ya no será posible leer el artículo.
fr: Après avoir obtenu un remboursement, vous ne pourrez plus lire l'article.
pt: Depois de obter um reembolso, deixará de poder ler este artigo.
sv: När du har fått en återbetalning kommer du inte att kunna läsa artikeln längre.

source: You will only be able to receive the refund on the same wallet that you have used to pay for this article originally.
es: Solo será posible conseguir el reembolso en la misma cartera utilizada en principio para pagar.
fr: Vous ne pourrez recevoir le remboursement que sur le même portefeuille que celui que vous avez utilisé pour payer cet article à l'origine.
pt: Apenas poderá receber o reembolso com a mesma carteira que usou para pagar pelo artigo.
sv: Du kommer bara att kunna få återbetalning till samma plånbok som du tidigare använt för att betala för den här artikeln.

source: Request refund
es: Solicitud de reembolso
fr: Demandez un remboursement
pt: Pedir reembolso
sv: Begär återbetalning

source: Error encountered
es: Error encontrado
fr: Erreur constatée
pt: Ocorreu um erro
sv: Fel påträffades

source: The backend returned status code {code}.
es: El backend ha devuelto un código de estado {code}.
fr: Le backend a renvoyé le code du statut {code}.
sv: Backend returnerade statuskoden {code}.

source: Backend response:
es: Respuesta backend:
fr: Réponse du backend :
sv: Svar från backend:

source: Stack trace:
es: Seguimiento de Pila
fr: Trace de la pile :
sv: Stackspårning:

source: Essay Shop: Free Software, Free Society
es: Tienda de pruebas : Software Libre para una Sociedad Libre
fr: Essay Shop : Logiciel libre, société libre
pt: Loja de Ensaios: Free Software, Free Society
sv: Artikel Shop: Fri programvara, Free Society

source: This is the latest edition of <cite>Free Software, Free Society: Selected Essays of Richard M. Stallman.</cite>
es: Esta es la última edición <cite>Software Libre para una Sociedad Libre: Ensayos seleccionados de Richard M. Stallman.</cite>
fr: Il s'agit de la dernière édition de <cite>Free Software, Free Society : Essais choisis de Richard M. Stallman.</cite>
pt: Esta é a edição mais recente de <cite>Free Software, Free Society: Selected Essays of Richard M. Stallman.</cite>
sv: Detta är den senaste upplagan av <cite>Free Software, Free Society: Selected Essays of Richard M</cite>

source: Verbatim copying and distribution of this entire book are permitted worldwide, without royalty, in any medium, provided this notice is preserved. Permission is granted to copy and distribute translations of this book from the original English into another language provided the translation has been approved by the Free Software Foundation and the copyright notice and this permission notice are preserved on all copies.
es: La copia literal y distribución de todo este libro está permitida en todo el mundo, sin preferencias, en cualquier medio, siempre y cuando se preserve esta notificación. Se concede el permiso para copiar y distribuir traducciones de este libro desde el original en inglés a otro idioma siempre y cuando la traducción haya sido aprobada por la Free Software Foundation y el aviso de derechos de autor y este aviso de permiso sean preservados en todas las copias.
fr: La copie exacte et la distribution de l'intégralité de ce livre sont autorisées dans le monde entier, sans redevance, sur n'importe quel support, à condition que cette notice soit préservée. Il est permis de copier et de distribuer des traductions de ce livre de l'anglais original vers une autre langue à condition que la traduction ait été approuvée par la Free Software Foundation et que la notice de copyright et cette notice d'autorisation soient préservées sur toutes les copies.
pt: Cópias completas e distribuição deste livro na sua totalidade são permitidas a nível mundial, sem royalties e em qualquer suporte, desde que esta nota seja preservada. É dada permissão para copiar e distribuir traduções deste livro, a partir do original em inglês para qualquer outra língua, desde que a tradução seja aprovada pela Free Software Foundation e a notificação de direitos de autor e esta nota de permissão sejam preservadas em todas as cópias.
sv: Muntlig kopiering och distribution av hela denna bok är tillåten över hela världen, utan royalty, i alla medium, förutsatt att detta meddelande bifogas. Tillstånd ges att kopiera och distribuera översättningar av denna bok från originalspråket till ett annat språk förutsatt att översättningen har godkänts av Free Software Foundation och upphovsrättsmeddelandet och detta tillståndsmeddelande bevaras i alla kopior.

source: Chapters
es: Capítulos
fr: Chapitres
pt: Capítulos
sv: Kapitel

source: Click on an individual chapter to to purchase it with GNU Taler.
es: Haz clic en cada capítulo para comprarlo con GNU Taler.
fr: Cliquez sur un des chapitres pour l'acheter avec GNU Taler.
pt: Clique num capítulo individual para o comprar com o GNU Taler.
sv: Klicka på ett enskilt kapitel för att köpa det med GNU Taler.

source: Pay to read more...
es: Pagar para leer más...
fr: Payer pour en savoir plus...
pt: Pagar para ler mais...
sv: Betala för att läsa mer ...

source: No articles available in this language.
es: No hay artículos disponibles en este idioma.
fr: Aucun article disponible dans cette langue.
pt: Não há artigos disponíveis nesta língua.
sv: Inga artiklar är tillgängliga på detta språk.

source: Introduction
es: Introducción
pt: Introdução
sv: Inledning

source: Bank
es: Banco
fr: Banque
pt: Banco

source: Essay Shop
es: Tienda de pruebas
fr: Boutique de test
pt: Loja de Ensaios
sv: Artiklar att köpa

source: Donations
es: Donaciones
fr: Dons
pt: Doações
sv: Donationer

source: Tipping/Survey
es: Consejos/Encuestas
fr: Conseils/Sondage
pt: Gorjeta/Inquérito
sv: Enkät/Belöning

source: You can learn more about GNU Taler on our main <a href="{site}">website</a>.
es: Puedes entender más sobre GNU Taler en nuestra <a href="{site}">página </a> principal.
fr: Vous pouvez en savoir plus sur GNU Taler sur notre principal <a href="{site}">site web</a>.
pt: Pode aprender mais acerca do GNU Taler no nosso <a href="{site}">site</a> principal.
sv: Du kan lära dig mer om GNU Taler på vår <a href="{site}">webb</a> .

source: This is the donation page.
es: Esta es la página de donaciones.
fr: Voici la page des dons.
pt: Esta é a página de doações.
sv: Det här är donationssidan.

source: Using this page you can make donations in {currency} to Free Software projects.
es: Usando esta página puedes realizar donaciones en {currency} para proyectos de Software Libre.
fr: Cette page vous permet de faire des dons en {currency} à des projets de logiciels libres.
pt: Nesta página, pode fazer doações em {currency} a projetos de Softwares Livres.
sv: Med hjälp av denna sida kan du göra donationer i {currency} till Free Software-projekt.

source: Select your payment method
es: Seleccionar tu método de pago
fr: Sélectionnez votre mode de paiement
pt: Selecione o seu método de pagamento
sv: Välj din betalningsmetod

source: This is an example for a "checkout" page of a Web shop.
es: Este es un ejemplo de una página de "finalizar compra" de una tienda virtual.
fr: Voici un exemple de page de "paiement" d'une boutique en ligne.
pt: Isto é um exemplo de uma página de "checkout" de uma loja online.
sv: Detta är ett exempel på "kassan" i en webbshop.

source: On the previous page, you have created the shopping cart and decided which product to buy (i.e. which project to donate KUDOS to).
es: En la página anterior, has creado un carrito de compra y decidido que producto comprar (por ejemplo a qué proyecto donar tus KUDOS).
fr: A la page précédente, vous avez créé le panier d'achat et décidé quel produit acheter (c'est-à-dire à quel projet donner des KUDOS).
pt: Na página anterior, criou um carrinho de compras e decidiu qual produto vai comprar (ou seja, a que projeto vai doar KUDOS).
sv: På föregående sida har du skapat kundvagnen och bestämt vilken produkt du ska köpa (dvs. vilket projekt du vill donera KUDOS till).

source: As Taler is not yet universally used, we expect merchants will offer various payment options.
es: Como Taler aún no es utilizado universalmente, esperamos que los comerciantes ofrezcan varias opciones de pago.
fr: Comme Taler n'est pas encore universellement utilisé, nous nous attendons à ce que les commerçants offrent diverses options de paiement.
pt: Como o Taler ainda não é usado de forma universal, prevemos que os comerciantes lhe apresentem várias opções de pagamento.
sv: Eftersom Taler ännu inte används allmänt, förväntar vi oss att säljaren kommer att erbjuda olika betalningsalternativ.

source: To continue with the demo, select the &quot;Taler&quot; payment option.
es: Para continuar con la demo, selecciona la opción de pago &quot;Taler&quot;.
fr: Pour poursuivre avec la démo, sélectionnez &quot;Taler&quot; option de paiement.
pt: Para continuar a demonstração, selecione a opção de pagamento &quot;Taler&quot;.
sv: För att fortsätta med demon, välj betalningsalternativet &quot;Taler&quot;.

source: Note that you must select Taler here for the demo to continue, as the other payment options are just placeholders and not really working in the demonstration.
es: Ten en cuenta debes elegir Taler aquí para que la demo pueda continuar, porque las otras opciones de pago son solo marcadores de posición y no están realmente funcionando en la demostración.
fr: Notez que vous devez sélectionner Taler ici pour que la démo se poursuive, car les autres options de paiement ne sont que des espaces réservés et ne fonctionnent pas vraiment dans la démonstration.
pt: Tenha em atenção que, aqui, tem de selecionar o Taler para continuar, pois os outros métodos de pagamento são apenas para efeitos da demonstração e, na realidade, não funcionam.
sv: Observera att du måste välja Taler här för att demo ska fortsätta, eftersom de andra betalningsalternativen bara är platshållare och inte riktigt fungerar i demonstrationen.

source: It would be possible to ask the user to make this choice already on the previous page (with the shopping cart); we just separated the two steps to keep each step as simple as possible.
es: Sería posible preguntar al usuario que tomara esta decisión en la página anterior (con el carro de compra); nosotros solo hemos separado estos dos pasos para mantener cada paso lo más sencillo posible.
fr: Il serait possible de demander à l'utilisateur de faire ce choix dès la page précédente (avec le panier d'achat) ; nous avons simplement séparé les deux étapes pour qu'elles soient aussi simples que possible.
pt: Teria sido possível ao utilizador fazer esta escolha na página anterior (com o carrinho de compras), apenas separámos os dois passos para que cada passo seja o mais simples possível.
sv: Det skulle vara möjligt att be användaren att göra detta val redan på föregående sida (kundvagnen); vi separerade bara de två stegen för att hålla varje steg så enkelt som möjligt.

source: Confirm selection
es: Confirmar selección
fr: Confirmez la sélection
pt: Confirmar seleção
sv: Bekräfta valet

source: Donation Receipt
es: Recibo de la donación
fr: Le reçu du don
pt: Recibo de Doação
sv: Gåvokvitto

source: Thank you, <strong>{donor}</strong>, for donating <strong>{amount}</strong> to <strong>{receiver}</strong>.
es: Gracias, <strong>{donor}</strong>, por donar <strong>{amount}</strong> a <strong>{receiver}</strong>.
fr: Merci, <strong>{donor}</strong>, d'avoir fait don de <strong>{amount}</strong> à <strong>{receiver}</strong>.
pt: Obrigado, <strong>{donor}</strong>, por doar <strong>{amount}</strong> a <strong>{receiver}</strong>.
sv: Tack, <strong>{donor}</strong>, för att du donerade <strong>{amount}</strong> till <strong>{receiver}</strong> .

source: Please keep the order identifier <strong>{id}</strong> as a receipt for your donation.
es: Por favor conserva el identificador de compra <strong>{id}</strong> como recibo de tu donación.
fr: Veuillez conserver l'identifiant de la commande <strong>{id}</strong> comme reçu de votre don.
pt: Por favor guarde o identificador do pedido <strong>{id}</strong> como recibo da sua doação.
sv: Behåll beställnings ID <strong>{id}</strong> som ett kvitto på din donation.

source: You can show other people that you donated by sharing <a href="{link}">this link</a> with them.
es: Puedes mostrar a otras personas que has donado compartiendo <a href="{link}">este enlace</a> con ellos.
fr: Vous pouvez montrer aux autres personnes que vous avez fait un don en partageant <a href="{link}">ce lien</a> avec elles.
pt: Partilhe <a href="{link}"> este link</a> com outras pessoas para que estas fiquem a saber que fez uma doação.
sv: Du kan visa andra personer att du donerat genom att dela den <a href="{link}">här länken</a> med dem.

source: You can always make <a href="{link}">another donation</a>.
es: Siempre puedes realizar <a href="{link}">otra donación</a>.
fr: Vous pouvez toujours faire <a href="{link}">un autre don</a>.
pt: Pode sempre fazer <a href="{link}">outra doação</a>.
sv: Du kan alltid göra en <a href="{link}">ny donation</a> .

source: Donate to Free Software projects
es: Dona a proyectos de Software Libre
fr: Faites un don aux projets de logiciels libres
pt: Doe a projetos de Software Livre
sv: Donera till projekt för fri programvara

source: This donations website shows the user experience for donations with GNU Taler.
es: Esta página de donaciones muestra al usuario experiencia de donaciones con GNU Taler.
fr: Ce site Web de dons montre l'expérience de l'utilisateur pour les dons avec GNU Taler.
pt: Este site de doações demonstra a experiência de utilizador na realização de doações usando o GNU Taler.
sv: Denna donationswebbplats visar användandet av donationer med GNU Taler.

source: You can make donations in an toy currency ({currency})
es: Puedes realizar donaciones en una divisa de juguete ({currency})
fr: Vous pouvez faire des dons dans une devise-jouet ({currency})
pt: Pode fazer doações usando a moeda falsa ({currency})
sv: Du kan göra donationer i en leksaksvaluta ({currency})

source: Please select a project, the amount (*) of {currency} you wish to donate, and enter the donor's name that will appear on your receipt:
es: Por favor selecciona un proyecto, la cantidad (*) de {currency} que deseas donar, e inserta el nombre del donante que aparecerá en tu recibo:
fr: Veuillez sélectionner un projet, le montant (*) de {currency} que vous souhaitez donner, et saisir le nom du donateur qui apparaîtra sur votre reçu :
pt: Por favor selecione um projeto, a quantidade (*) de {currency} que deseja doar e insira o nome do doador que irá aparecer no seu recibo:
sv: Välj ett projekt, beloppet (*) av {currency} som du vill donera och ange givarens namn som kommer att visas på ditt kvitto:

source: Anonymous Donor
es: Donante anónimo
fr: Donateur anonyme
pt: Doador Anónimo
sv: Anonym givare

source: Donate!
es: Donar!
fr: Faites un don !
pt: Faça uma doação!
sv: Donera!

source: (*) To make the demo a bit more interesting, the 5 {currency} option is deliberately implemented with a fault: the merchant will try to make you donate 6 {currency} instead of the 5 {currency} shown in the form. But do not worry, you will be given the opportunity to review the final offer from the merchant in the Taler wallet. That way, Taler protects you from committing to erroneous payments.
es: (*) Para hacer la demo un poco más interesante, la opción 5 {currency} está deliberadamente implementada con un fallo: el comerciante tratará de donar 6 {currency} en vez de 5 {currency} mostrados en el formulario. Pero no te preocupes, se te dará la oportunidad de revisar la oferta final desde la cartera Taler de comerciante. De esta forma, Taler te protege de cometer pagos erróneos.
fr: (*) Pour rendre la démo un peu plus intéressante, l'option 5 {currency} est délibérément mise en œuvre avec un défaut : le marchand essaiera de vous faire donner 6 {currency} au lieu des 5 {currency} indiquées dans le formulaire. Mais ne vous inquiétez pas, vous aurez la possibilité d'examiner l'offre finale du commerçant dans le portefeuille Taler. De cette façon, Taler vous protège contre l'engagement de paiements erronés.
pt: (*) Para que a demonstração seja um pouco mais interessante, a opção 5 {currency} foi implementada com um erro de propósito: o comerciante vai tentar que faça uma doação de 6 {currency} em vez dos 5 {currency} indicados no formulário. No entanto, não se preocupe pois terá a oportunidade de rever a oferta final do comerciante na carteira do Taler. Desta forma, o Taler evita que faça pagamentos incorretos.
sv: (*) För att göra demonstrationen lite mer intressant implementeras alternativet 5 {currency} medvetet med ett fel: säljaren försöker få dig att donera 6 {currency} istället för de 5 {currency} som visas i formuläret. Men oroa dig inte, du kommer att ges möjlighet att granska det slutliga erbjudandet från säljaren i Taler-plånboken. På det sättet skyddar Taler dig från att göra felaktiga betalningar.
