Repository: pypi-data/pypi-mirror-125
Catalog: packages/talermerchantdemos/talermerchantdemos-0.8.2.tar.gz/talermerchantdemos-0.8.2/talermerchantdemos/translations/*/LC_MESSAGES/messages.po
Languages: es, fr, pt, sv

source: Payment Provider Not Supported
es: Proveedor de Pagos No Soportado
fr: Le fournisseur de paiement n'est pas pris en charge
pt: Provedor de Pagamentos Não Suportado
sv: Betalningsleverantören stöds inte

source: Unfortunately the selected payment provider is not supported in this demo.
es: Desafortunadamente el proveedor de pagos seleccionado no está soportado en esta demo.
fr: Malheureusement, le fournisseur de paiement sélectionné n'est pas pris en charge dans cette démo.
pt: Infelizmente, o provedor de pagamentos selecionado não é suportado por esta demonstração.
sv: Tyvärr stöds inte den valda betalningsleverantören i denna demo.

source: Please go back and select &quot;Taler&quot;.
es: Por favor vuelve atrás y selecciona &quot;Taler&quot;.
fr: Veuillez revenir en arrière et sélectionner &quot;Taler&quot ;.
pt: Por favor volte atrás e selecione o &quot;Taler&quot;.
sv: Gå tillbaka och välj &quot;Taler&quot;.

source: This is the GNU Taler demo.
es: Esta es la demo de GNU Taler.
fr: C'est la démo de GNU Taler.
pt: Esta é a demonstração do GNU Taler.
sv: Detta är GNU Taler-demon.

source: Here you can try out the GNU Taler payment system using a toy currency.
es: Aquí puedes probar el sistema de pago GNU Taler usando una moneda de juguete.
fr: Ici, vous pouvez essayer le système de paiement GNU Taler en utilisant une monnaie-jouet.
pt: Aqui, pode testar o sistema de pagamento GNU Taler usando uma moeda falsa.
sv: Här kan du prova GNU Taler betalningssystem med en leksaksvaluta.

source: Step 1: Install the Taler wallet
es: Paso 1: Instalar la cartera Taler
fr: Étape 1 : Installez le porte-monnaie Taler
pt: Passo 1: Instalar a carteira Taler
sv: Steg 1: Installera Taler-plånboken

source: Install the wallet from the <a href="{link}">installation page</a>.
es: Instalar la cartera desde <a href="{link}">la página de instalación</a>.
fr: Installez le portefeuille à partir de la <a href="{link}">page d'installation</a>.
pt: Instalar a carteira a partir da <a href="{link}">página de instalação</a>.
sv: Installera plånboken från <a href="{link}">installationssidan</a> .

source: Installation only takes one click.
es: La instalación solo requiere un clic.
fr: L'installation se fait en un seul clic.
pt: Basta um clique para instalar.
sv: Installationen tar bara ett klick.

source: After installation, you may be asked to grant the browser-based Taler wallet additional optional permissions that allow it to improve your user experience.
es: Después de la instalación, es posible que se le pida conceder a la cartera Taler basada-en-navegador permisos adicionales opcionales que le permitan mejorar la experiencia del usuario.
fr: Après l'installation, il peut vous être demandé d'accorder au portefeuille Taler basé sur le navigateur des autorisations facultatives supplémentaires qui lui permettent d'améliorer votre expérience utilisateur.
pt: Após a instalação, poderá ser-lhe pedido que conceda permissões opcionais à carteira Taler que permitam à aplicação de browser melhorar a sua experiência de utilizador.
sv: Efter installationen kan du bli ombedd att ge Taler-plånboken ytterligare behörigheter som förbättrar användarupplevelsen.

source: These permissions will allow the wallet to automatically open if a page asks for a Taler payment.
es: Estos permisos permitirán a la cartera abrirse de forma automática si una página solicita un pago Taler.
fr: Ces autorisations permettront au portefeuille de s'ouvrir automatiquement si une page demande un paiement Taler.
pt: Estas permissões permitirão que a carteira abra automaticamente se uma página pedir um pagamento pelo Taler.
sv: Dessa behörigheter gör att plånboken öppnas automatiskt om en sida ber om en Taler-betalning.

source: Regardless of the permissions you grant, the wallet will never transmit information about you or your browsing history to anyone.
es: Independientemente de los permisos que concedas, la cartera nunca transmitirá información sobre tu historial de navegación a nadie.
fr: Quelles que soient les autorisations que vous accordez, le portefeuille ne transmettra jamais à quiconque des informations vous concernant ou votre historique de navigation.
pt: Independentemente das permissões que conceder, a carteira nunca transmitirá informação sobre si ou o seu histórico.
sv: Oavsett vilka behörigheter du beviljar kommer plånboken aldrig att överföra information om dig eller din webbhistorik till någon.

source: Step 2: Withdraw coins
es: Paso 2: Retirar monedas
fr: Étape 2 : Retirer les pièces
pt: Passo 2: Sacar moedas
sv: Steg 2: Ta ut mynt

source: In this demo you are paying with {currency}, an imaginary currency.
es: En esta demo estás pagando con {currency}, una moneda imaginaria.
fr: Dans cette démo, vous payez avec {currency}, une monnaie imaginaire.
pt: Nesta demonstração, vai pagar com {currency}, uma moeda imaginária.
sv: I denna demo betalar du med {currency}, en imaginär valuta.

source: To withdraw {currency} coins you must first create an account at our <a href="{bank}">bank</a>.
es: Para retirar monedas {currency} primero debes crear una cuenta en nuestro <a href="{bank}">banco</a>.
fr: Pour retirer des pièces de {currency}, vous devez d'abord créer un compte dans notre <a href="{bank}">banque</a>.
pt: Para sacar moedas {currency}, primeiro tem de criar uma conta no nosso <a href="{bank}">banco</a>.
sv: För att ta ut {currency} mynt måste du först skapa ett konto i vår <a href="{bank}">bank</a> .

source: Signing up only requires you to pick a username and password.
es: El registro solo requiere que elijas un nombre de usuario y una contraseña.
fr: Pour vous inscrire, il vous suffit de choisir un nom d'utilisateur et un mot de passe.
pt: Criar uma conta exige apenas um nome de usuário e uma senha.
sv: Registrering kräver bara att du väljer ett användarnamn och lösenord.

source: When you create an account at our bank, you will be credited 100 {currency} for signing up.
es: Cuando creas una cuenta en nuestro banco, se te acreditarán 100 {currency} por registrarte.
fr: Lorsque vous créerez un compte dans notre banque, vous serez crédité de 100 {currency} pour votre inscription.
pt: Quando criar uma conta no nosso banco, serão depositados 100 {currency} pela inscrição.
sv: När du skapar ett konto i vår bank får du 100 {currency} för att du registrerar dig.

source: Afterwards, use the bank's Web interface to authorize the transfer of {currency} to your wallet.
es: Después, usa el interfaz Web del banco para autorizar la transferencia de {currency} en tu cartera.
fr: Ensuite, utilisez l'interface Web de la banque pour autoriser le transfert de {currency} vers votre portefeuille.
pt: Depois, use a interface Web do banco para autorizar a transferência de {currency} para a sua carteira.
sv: Använd sedan bankens webbgränssnitt för att tillåta överföring av {currency} till din plånbok.

source: Once you have completed this step, you can click on the Taler icon in your browser to check your balance.
es: Una vez hayas completado este paso, puedes hacer clic en el icono Taler de tu navegador para comprobar tu saldo.
fr: Une fois cette étape terminée, vous pouvez cliquer sur l'icône Taler dans votre navigateur pour vérifier votre solde.
pt: Assim que tiver completado este passo, pode clicar no ícone do Taler no seu browser para consultar o seu saldo.
sv: När du har slutfört detta steg kan du klicka på ikonen Taler i din webbläsare för att kontrollera ditt saldo.

source: Step 3: Pay
es: Paso 3: Pagar
fr: Étape 3 : Payer
pt: Passo 3: Pagar
sv: Steg 3: Betala

source: We have two demo merchants where you can spend your coins:
es: Nosotros tenemos dos comercios demo donde puedes gastar tus monedas:
fr: Nous avons deux marchands de démonstration où vous pouvez dépenser vos pièces :
pt: Temos aqui dois comerciantes de demonstração onde pode gastar as suas moedas:
sv: Vi har två demo-säljare där du kan spendera dina mynt:

source: At the <a href="{blog}">essay store</a> you can pay in {currency} for individual chapters of Richard Stallman&#39;s book &quot;Free Software, Free Society&quot;.
es: En la <a href="{blog}">tienda de prueba</a> puedes pagar en {currency} por capítulos individuales del libreo de Richard Stallman&#39;s book &quot;Software libre, para una Sociedad Libre&quot;.
fr: Sur le site <a href="{blog}">essay store</a>, vous pouvez payer en {currency} des chapitres individuels du livre de Richard Stallman &quot;Free Software, Free Society&quot;.
pt: Na <a href="{blog}">loja de ensaios</a> pode pagar em {currency} por capítulos individuais do livro &quot;Free Software, Free Society&quot;, de Richard Stallman.
sv: I <a href="{blog}">butiken</a> kan du betala i {currency} för enskilda kapitel i Richard Stallmans bok &quot;Free Software, Free Society&quot;.

source: The book is also available for free at <a href="{fsf}">the FSF</a>.
es: El libro también está disponible gratuitamente en la <a href="{fsf}">FSF</a>.
fr: Le livre est également disponible gratuitement sur <a href="{fsf}">la FSF</a>.
pt: O livro também está disponível gratuitamente na <a href="{fsf}">FSF</a>.
sv: Boken finns också gratis på <a href="{fsf}">FSF</a> .

source: At the project <a href="{donations}">donation website</a> you can show respect to a software project of your choice by donating {currency} to them.
es: <a href="{donations}">En la página de donación </a> del proyecto puedes mostrar respeto por un proyecto de software libre de tu elección, donando {currency} a ellos.
fr: Sur le site <a href="{donations}">site web de donation</a> du projet, vous pouvez témoigner votre respect à un projet logiciel de votre choix en lui faisant un don de {currency}.
pt: No <a href="{donations}">website de doação</a> a projetos, pode expressar o seu respeito a um projeto de software à sua escolha doando-lhe {currency}.
sv: På <a href="{donations}">donations webb</a> kan du tacka valfritt mjukvaruprojekt genom att donera {currency} till dem.

source: Step 4: Check money flow
es: Paso 4: Comprobar el flujo del dinero
fr: Étape 4 : Vérifiez les flux financiers
pt: Passo 4: Consultar o fluxo de dinheiro
sv: Steg 4: Kontrollera penningflödet

source: Note that only accounts configured to be publicly viewable are shown on that page.
es: Tenga en cuenta que solo las cuentas configuradas para ser públicamente visibles son mostradas en esa página.
fr: Notez que seuls les comptes configurés pour être accessibles au public sont affichés sur cette page.
pt: Note que apenas as contas configuradas para serem visíveis publicamente são mostradas nessa página.
sv: Observera att endast konton som är konfigurerade för att kunna visas offentligt visas på den sidan.

source: Step 5: Survey
es: Paso 5: Encuesta
fr: Étape 5 : Enquête
pt: Passo 5: Inquérito
sv: Steg 5: Undersökning

source: Websites can give tips to visitors for completing tasks.
es: Las sitios Web pueden dar consejos a los visitantes para completar tareas.
fr: Les sites web peuvent donner des conseils aux visiteurs pour accomplir des tâches.
pt: Websites podem dar gorjetas aos visitantes que completarem tarefas.
sv: Webbplatser kan ge en slant till besökare för att slutföra uppgifter.

source: You can earn some {currency} coins by filling in our <a href="{url}">survey</a>.
es: Puedes ganar algunas monedas {currency} cumplimentando nuestra <a href="{url}">encuesta</a>.
fr: Vous pouvez gagner quelques pièces de {currency} en remplissant notre <a href="{url}">enquête</a>.
pt: Pode ganhar algumas moedas {currency} ao completar o nosso <a href="{url}">inquérito</a>.
sv: Du kan tjäna några {currency} mynt genom att fylla i vår <a href="{url}">undersökning</a> .

source: Step 6: Reach out to us
es: Paso 6: Ponte en contacto con nosotros
fr: Étape 6 : contactez-nous
pt: Passo 6: Contacte-nos
sv: Steg 6: Kontakta oss

source: We appreciate feedback about Taler and this demonstrator.
es: Apreciamos tu opinión sobre Taler y esta demostración.
fr: Nous apprécions les commentaires sur Taler et ce démonstrateur.
pt: Valorizamos feedback acerca do Talor e desta demonstração.
sv: Vi uppskattar feedback om Taler och denna demo.

source: Let us know what you think by <a href="{link}">contacting us</a>.
es: Déjamos saber que piensas poniéndote en <a href="{link}">contacto con nosotros</a>.
fr: Faites-nous savoir ce que vous pensez en <a href="{link}">nous contactant</a>.
pt: <a href="{link}">Contacte-nos</a> e diga-nos aquilo que pensa.
sv: Låt oss veta vad du tycker genom att <a href="{link}">kontakta oss</a> .

source: Survey
es: Encuesta
fr: Sondage
pt: Inquérito
sv: Enkät

source: This page demonstrates how to tip visitors for completing small tasks.
es: Esta página demonstra cómo dejar propina a visitantes por haber completado pequeñas tareas.
fr: Cette page montre comment donner des pourboires aux visiteurs qui accomplissent de petites tâches.
pt: Esta página demonstra como dar gorjetas a visitantes que completarem pequenas tarefas.
sv: Den här sidan visar hur du kan belöna besökare som utfört små uppgifter.

source: Tipping is a way for offer cash rewards that go directly into a user's wallet.
es: Dejar propina es una manera de recompensar con dinero, que va directamente en el monedero de un usuario.
fr: Le pourboire est un moyen d'offrir des récompenses en espèces qui vont directement dans le portefeuille de l'utilisateur.
pt: Dar gorjetas é uma forma de dar recompensas em dinheiro que vão diretamente para a carteira de um usuário.
sv: Dricks är ett sätt att erbjuda kontantersättning som går direkt in i en användares plånbok.

source: Please participate in our survey about payment systems and receive a tip in return.
es: Por favor participa en nuestra encuesta sobrelos sistemas de pago y recibe un consejo a cambio.
fr: Participez à notre enquête sur les systèmes de paiement et recevez un pourboire en retour.
pt: Por favor participe no nosso inquérito sobre sistemas de pagamento e, em troca, receba uma gorjeta.
sv: Vänligen delta i vår undersökning om betalningssystem och få en slant i utbyte.

source: Which payment system do you prefer?
es: ¿Que sistema de pago prefieres?
fr: Quel système de paiement préférez-vous ?
pt: Que sistema de pagamento prefere?
sv: Vilket betalningssystem föredrar du?

source: Submit Survey
es: Enviar Encuesta
fr: Soumettre une enquête
pt: Submeter Inquérito
sv: Skicka in enkäten
