Repository: pypi-data/pypi-mirror-125
Catalog: packages/trytond-product-measurements/trytond_product_measurements-6.2.0-py3-none-any.whl/trytond/modules/product_measurements/locale/*.po
Languages: hu

# field:product.product,height:
source: Height
hu: Magasság

# field:product.product,height_uom:
source: Height Uom
hu: Magasság mértékegysége

# field:product.product,length:
source: Length
hu: Hossz

# field:product.product,length_uom:
source: Length Uom
hu: Hossz mértékegysége

# field:product.product,volume:
source: Volume
hu: Térfogat

# field:product.product,volume_uom:
source: Volume Uom
hu: Térfogat mértékegysége

# field:product.product,weight:
source: Weight
hu: Súly

# field:product.product,weight_uom:
source: Weight Uom
hu: Súly mértékegysége

# field:product.product,width:
source: Width
hu: Szélesség

# field:product.product,width_uom:
source: Width Uom
hu: Szélesség mértékegysége

# field:product.template,height:
source: Height
hu: Magasság

# field:product.template,height_uom:
source: Height Uom
hu: Magasság mértékegysége

# field:product.template,length:
source: Length
hu: Hossz

# field:product.template,length_uom:
source: Length Uom
hu: Hossz mértékegysége

# field:product.template,volume:
source: Volume
hu: Térfogat

# field:product.template,volume_uom:
source: Volume Uom
hu: Térfogat mértékegysége

# field:product.template,weight:
source: Weight
hu: Súly

# field:product.template,weight_uom:
source: Weight Uom
hu: Súly mértékegysége

# field:product.template,width:
source: Width
hu: Szélesség

# field:product.template,width_uom:
source: Width Uom
hu: Szélesség mértékegysége

# view:product.template:
source: Measurements
hu: Méretek és súly
